---
title: 'Ganzheitliche Faszientherapie in Hamburg (Harvestehude)'
slug: index
published: 1
order: 0
image: _media/therapien/440995-five-20151024-027.jpg
layout: home
heading: Home
menu: main
banner_title: 'RÜCKENSCHMERZEN? EINGEROSTET? Mach DICH wieder BEWEGLICH !'
banner_text: "In dem KURS: RÜCKEN & GELENKTRAINING\r\n\r\nDEINE KRANKENKASSE ZAHLT DIR DEN KURS \r\n\r\nFordere Ablauf, Kurszeitehen hier, unverbindlich an   info@faszien-hamburg.de"
banner_link: /praeventives-ruecken-und-gelenktraining.html
modified: '2017-10-19T09:53:46+00:00'
---
<p>&nbsp;</p>
<p>Herzlich Willkommen in meinem zertifizierten R&uuml;cken &amp; Gelenk Studio, Alsterchaussee 3, in Hamburg (Harvestehude). Ihrem Faszien Studio in Hamburg!</p>
<p>{% youtube eq7ZWwwxTdI %}</p>
<p>Ein kurzes Erkl&auml;rvideo zu Faszien.</p>
<p>&nbsp;</p>
<p style="text-align: justify;">Hier in Hamburg-Harvestehude dreht sich alles um die faszinierende Welt der Faszien. Im Faszientraining, in meinem funktionellen Studio in Hamburg, lernen Sie mit der Faszienrolle umzugehen, und was Faszientraining alles beinhaltet, sodass Sie Ihre Faszien zuk&uuml;nftig ganzheitlich trainieren, denn dadurch, wie Dr. Robert Schleip, Pionier der Faszienforschung immer wieder betont, k&ouml;nnen Sie ein geschmeidiges Faszien-Netz in Ihrem K&ouml;rper wieder erlangen. Daf&uuml;r m&uuml;ssen Sie sich 2-3 x pro Woche ca. 15 min. Zeit nehmen. Sind Ihre Faszien gut trainiert, beugen Sie Verletzungen vor und erzielen eine erh&ouml;hte Kraftaussch&ouml;pfung in Ihrer Muskulatur. Gegenteiliges ist der Fall, wenn Ihre Faszien z.B. wegen Immobilit&auml;t verh&auml;rtet oder verklebt sind, es kommt dann h&auml;ufig zu Schmerzen und Einschr&auml;nkungen in unserem Bewegungsapparat. Hier kann die ganzheitliche Faszientherapie &nbsp;in Hamburg der richtige Ansatz sein. Bei der MYOFASZIALEN manuellen Therapie werden verk&uuml;rzte Muskelketten, passiv bearbeitet. Schon 1 Behandlung kann Ihnen mehr Bewegungsfreiheit zur&uuml;ck geben. Bei der Faszientherapie kommt, wenn gew&uuml;nscht, die physikalische Gef&auml;&szlig;therapie BEMER&copy; (<a title="Wirkweise BEMER" href="https://ganzheitnasrin.bemergroup.com/de/anwendungsgebiete/behandlung/bandscheibenvorfall" target="_blank">Anwenderbeispiel) </a>zum Einsatz, die nachweislich die&nbsp; Mikrozirkulation verbessert (F&ouml;rderung der Durchblutung in den kleinsten Blutgef&auml;&szlig;en) Dadurch wird die Leistungsf&auml;higkeit der K&ouml;rperzellen verbessert, was zu einer Schmerzenliderung f&uuml;hren kann. Die k&ouml;rpereigenen Selbstheilungskr&auml;fte werden aktviert.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Ein paar Beispiele wie sich fasziale Schmerzen auswirken k&ouml;nnen, aber auch akut durch die myofasziale Therapie behoben werden k&ouml;nnen, lesen Sie hier, und genauer unter den Testimonials -<a title="Testimonials" href="https://faszien-hamburg.de/testimonials.html" target="_blank">Erfahrung zufriedener Patienten</a>:</p>
<p style="text-align: justify;">Tobias Weidinger, Posaunist:</p>
<p style="text-align: justify;">Ich hatte eine akute BWS Blockaden die umliegenden Muskelstr&auml;nge waren verh&auml;rtet. So konnte die Probe vor "aliveandswingin" nicht stattfinden. Nasrin hat mir innerhalb einer Stunde akut geholfen."Ich f&uuml;hle mich wirklich viel freier und im ganzen Schulter und Brustbereich viel beweglicher - ein Unterschied wie Tag &amp; Nacht, alles schwingt, alles ist beweglich!"</p>
<p style="text-align: justify;">Kristina Schult, Beamtin:</p>
<p style="text-align: justify;">Die Patientin leidet seit mehreren Jahren unter starken Migr&auml;neanf&auml;llen sowie starken Verspannungen im Bereich des Nackens: Die Migr&auml;ne verbesserte sich so stark, dass ich keine heftigen Attacken mehr bekomme und keine starken Schmerzmittel ben&ouml;tige.</p>
<p style="text-align: justify;">W.B.,Chronische Schulter und Nackenschmerzen konnten &uuml;ber die klassische Massage nicht gel&ouml;st werden. Somit wird die Patientin mit der myofaszialen Therapie im Nackenbereich therapiert. Es zeigt sich eine erh&ouml;hte fasziale Spannung der linken K&ouml;rperseite bei Frau B.</p>
<p style="text-align: justify;">Eine fasziale Therapie im Gesicht hat gro&szlig;e Auswirkung auf die F&uuml;&szlig;e. Die Patientin berichtet, dass sie nach ein paar Sitzungen die Zehen an ihrem linken Fu&szlig; wieder heben kann, was sie viele Jahre nicht konnte. Am Anfang hatte sie zwar bei jedem Schritt Schmerzen im Fu&szlig;, aber diese waren nach ca. 1,5 Wochen verschwunden und ihr Fu&szlig; wird immer beweglicher.</p>
<p style="text-align: justify;">Urs&auml;chlich f&uuml;r die faszialen Verklebungen sind h&auml;ufig verk&uuml;rzte Muskelketten!</p>