---
title: 'Ganzheitliche Faszientherapie in Hamburg (Harvestehude)'
slug: index
published: 1
order: 0
image: _media/therapien/440995-five-20151024-027.jpg
layout: home
menu: main
banner_title: 'Mach DICH BEWEGLICH, in dem Präventionskurs Rücken & Gelenktraining'
banner_text: "4 WOCHEN DIE RICHTIG GUT TUN\r\n\r\nUnd das Beste:\r\nDEINE Krankenkasse zahlt!"
banner_link: /praeventives-ruecken-und-gelenktraining.html
modified: '2017-05-19T19:19:07+00:00'
---
<p>Herzlich Willkommen in meinem zertifizierten R&uuml;cken &amp; Gelenk Studio, Alsterchaussee 3, im Therapeutenzentrum-Rotherbaum, Hamburg (Harvestehude). Ihrem Faszien Studio!</p>
<p>{% youtube eq7ZWwwxTdI %}</p>
<p>Hier dreht sich alles um die faszinierende Welt der Faszien. Im Faszientraining lernen Sie mit der Faszienrolle umzugehen, und was Faszientraining alles beinhaltet und wie Sie Ihre Faszien ganzheitlich trainieren um, wie Dr. Robert Schleip, Pionier der Faszienforschung immer wieder betont, ein geschmeidiges Faszien-Netz in Ihrem K&ouml;rper wieder zu erlangen. Daf&uuml;r m&uuml;ssen Sie sich 2-3 x pro Woche ca. 15 min. Zeit nehmen. Sind Ihre Faszien gut trainiert, beugen Sie Verletzungen vor und erzielen einen erh&ouml;hte Kraftaussch&ouml;pfung in Ihrer Muskulatur. Gegenteiliges ist der Fall, wenn Ihre Faszien z.B. wegen Immbilit&auml;t verh&auml;rtet oder verklebt sind, es kommt h&auml;ufig zu Schmerzen und Einschr&auml;nkungen in unserem Bewegungsapparat. Hier kann die ganzheitliche Faszientherapie der richtige Ansatz sein: Ein paar Beispiele wie sich fasziale Schmerzen auswirken k&ouml;nnen, aber auch akut durch die myofasziale Therapie behoben werden k&ouml;nnen, lesen Sie hier:</p>
<p>Tobias Weidinger, Posaunist: Das Beschwerdenbild war eine akute BWS Blockaden mit faszialen Schmerzen in der Schulterpartie. Die umliegenden Muskelstr&auml;nge waren verh&auml;rtet, was sich folglich negativ auf die Beweglichkeit im Brustwirbelbereich auswirkte. So konnte die Generalprobe vor der Veranstaltung "aliveandswingin" nicht stattfinden. In der myofaszialen Behandlung wird zun&auml;chst die fasziale Spannung gesenkt, bei dem Klient Weidinger zun&auml;chst lokal im Brustbereich und in der vorderen Muskel-Kette. Anschlie&szlig;end wird die geschw&auml;chte verk&uuml;rzte Muskulatur auf L&auml;ngenkraft aktiviert. Eine erfolgsversprechende Therapie, die dem Klient innerhalb einer Stunde akut geholfen hat. Sein feedback: "Ich f&uuml;hle mich wirklich viel freier und im ganzen Schulter und Brustbereich viel beweglicher - ein Unterschied wie Tag &amp; Nacht, alles schwingt, alles ist beweglich!"</p>
<p>Kristina Schult, Beamtin: Die Patientin leidet seit mehreren Jahren unter starken Migr&auml;neanf&auml;llen sowie starken Verspannungen im Bereich des Nackens. Die 2 x w&ouml;chentlich durchgef&uuml;hrte Massage, bringt Linderung und erleichtert ihr den Alltag nimmt aber nicht die chronischen Kopfschmerzen. "Seitdem ich bei Frau Schneider mit der Faszientherapie begonnen habe entfiel pl&ouml;tzlich der st&auml;ndige Drang einer Massage und auch die Migr&auml;ne verbesserte sich so stark, dass ich keine heftigen Attacken mehr bekomme und keine starken Schmerzmittel ben&ouml;tige. Danke!</p>
<p>W.B.,Chronische Schulter und Nackenschmerzen konnten &uuml;ber die klassische Massage nicht gel&ouml;st werden. Somit wird die Patientin mit der myofaszialen Therapie im Nackenbereich therapiert. Es zeigt sich eine erh&ouml;hte fasziale Spannung der linken K&ouml;rperseite bei Frau B.</p>
<p>Eine fasziale Therapie im Gesicht hat gro&szlig;e Auswirkung auf die F&uuml;&szlig;e. Die Patientin berichtet, dass sie nach ein paar Sitzungen die Zehen an ihrem linken Fu&szlig; wieder heben kann, was sie viele Jahre nicht konnte. Am Anfang hatte sie zwar bei jedem Schritt Schmerzen im Fu&szlig;, aber diese waren nach ca. 1,5 Wochen verschwunden und ihr Fu&szlig; wird immer beweglicher.</p>
<p>Urs&auml;chlich f&uuml;r die faszialen Verklebungen sind h&auml;ufig verk&uuml;rzte Muskelketten! Im nachfolgendem Video erkl&auml;re ich Ihnen das Basisverst&auml;ndnis zu dem Thema Faszien. Viel Spa&szlig;! Unter der Rubrik testimonial k&ouml;nnen Sie weitere Patientenbeispiele lesen.</p>