---
title: 'Erfahrungsbericht Präventives Rücken & Gelenktraining'
slug: erfahrungsbericht-praeventives-ruecken-gelenktraining
published: 1
order: 0
tags: 'Rücken & Gelenktraining'
image: _media/susannegruber.jpg
date: '2017-01-26 16:00'
modified: '2017-05-06T20:45:45+00:00'
---
<p>Aufgrund hartn&auml;ckiger, vielf&auml;ltiger, schmerzhafter Verspannungen, besonders an Schultern, H&uuml;ften, Brustwirbels&auml;ule, musste ich mein Sport aufgeben (Fitnesstraining seit &uuml;ber 30 Jahren)</p>
<p>Manuelle Physiotherapie blieb ohne Erfolg.</p>
<p>Bei Nasrin Schneider habe ich ein grundlegendes Verst&auml;ndnis zum Faszientraining und dessen Wichtikeit erlangt. Ich lernte meine verh&auml;rteten K&ouml;rperstellen zielgenau mit unterschiedlichen Utensilien (B&auml;nder, B&auml;lle, Black Roll, K&ouml;rper&uuml;bungen) zu bearbeiten. Diese kann ich auch zuhause praktezieren.</p>
<p>Meine Brustwirbels&auml;ule ist viel beweglicher geworden (alter Haltungsfehler!)</p>
<p>Besonders helfen mir die &Uuml;bungen am <a href="https://youtu.be/nnuTDd0HsZI">FIVE-all-in-one-Ger&auml;t</a>. Die verk&uuml;rzte Muskulatur kommt auf L&auml;nge, sodass ich beweglicher und geschmeidiger geworden bin.</p>
<p>Zwischen den &Uuml;bungen nutze ich immer mal wieder die Faszien-Stimmulatoren. Dabei lege ich mich mit dem R&uuml;cken &uuml;ber abgerundete h&ouml;lzerne Zacken, die links und rechts neben der Wirbels&auml;ule platziert sind. Jetzt biege ich meinen Oberk&ouml;rper nach hinten &uuml;ber die Bruststimmulation.</p>
<p>&nbsp;</p>
<p><img class="img-responsive" src="https://cdn.abemedia.co.uk/?w=800&amp;file=https://rawgit.com/nasrinpraxis/nasrinpraxis.github.io/source/_media/susannegruber.jpg" alt="Faszienstimmulation" width="355" height="266" /></p>
<p>Beim erstenmal konnte ich mich nur kurz an den Zacken anlehnen, mittlerweile entspannt mich diese Haltung und verh&auml;rtete Zonen sind viel geschmeidiger geworden. Es gibt noch R&uuml;ckenschmerzen, aber die Fortschritte zeigen mir, dass es m&ouml;glich ist, meine Vitalit&auml;t zur&uuml;ck zu erlangen. Ich sch&auml;tze die pers&ouml;nliche Ansprache bei Nasrin. Die Gruppen sind klein, immer angenehm und effektiv.</p>
<p>Ich lernte unterschiedlichste &Uuml;bungen, die ich im Alltag auch ohne Ger&auml;t oder Utensilien durchf&uuml;hren kann. Das ist sehr ermutigend.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="border-radius: 2px; text-indent: 20px; width: auto; padding: 0px 4px 0px 0px; text-align: center; font: bold 11px/20px 'Helvetica Neue',Helvetica,sans-serif; color: #ffffff; background: #bd081c  no-repeat scroll 3px 50% / 14px 14px; position: absolute; opacity: 1; z-index: 8675309; display: none; cursor: pointer; top: 370px; left: 11px;">Merken</span></p>