---
title: 'Feedback Präventives Rücken & Gelenktraining November 17'
slug: reichen-die-finger-bis-zum-boden
published: 1
order: 0
tags: 'Faszientherapie, Faszien, schmerzfrei, Bandscheibenvorfall, Nackenschmerzen, Schulterschmerzen'
image: _media/raum-alsterchaussee-aktion.jpg
date: '2017-11-03 15:31'
modified: '2017-11-17T12:01:02+00:00'
---
<blockquote>
<div dir="auto">
<div class="gmail_extra">
<div class="gmail_quote">
<blockquote class="m_2797406838940690505quote">
<div dir="auto">
<div>
<p>DER effektive KURS DEN DEINE KRANKENKASSE UNTERST&Uuml;TZ</p>
<p>&nbsp;</p>
Es ist Dienstag Abend, ich erwarte die neuen Kursteilnehmer. Die T&uuml;r &ouml;ffnet sich und 4 neue motivierte Personen, stehen in meinem R&uuml;cken &amp; Gelenkstudio.&nbsp;</div>
<div>In der Er&ouml;ffungsrunde gebe ich einen groben &Uuml;berblick, was die Kursteilnehmer in den 4 Wochen erwarten wird. Wie immer ist es spannend, denn jeder Teilnehmer bringt ein unterschiedliches Anliegen mit.&nbsp;</div>
<div>&nbsp;</div>
<div>Ich &auml;ndere bewusst die Namen, das die Damen unbekannt bleiben m&ouml;chten.&nbsp;</div>
<div>&nbsp;</div>
<div>Helena outet sich zu Beginn, sie sei so unbeweglich und komme mit ihren Fingern auf keinen Fall zum Boden. Im Bewegungstest zeigt sie auf, das ihre Finger beim s.g. Fingerboden Abstand gerade mal bis &uuml;ber die Knie reichen. Ich gebe erste Einbicke in die Welt der FASZIEN und versichere ihr, dass sie sich deutlich verbessern wird. Etwas misstrauisch aber neugierig ist ihr Blick. Wir schlie&szlig;en eine Wette. Ich bekomme einen Kuchen, wenn ich recht habe. Was meint ihr ..? Wie lange hat es gedauert bis sich Helena verbessert hat...sp&auml;ter mehr..</div>
<div>&nbsp;</div>
<div>Marlena, eine sehr ehrgeizige Kursteilnehmerin. Ihr ist der Umgang mit der Faszienrolle gel&auml;ufig. Sie muss f&uuml;r sich st&auml;ndig in Bewegung halten, denn Sie leidet an dem raynaud syndrom. Eine massive Durchblutungsst&ouml;rung. Die &uuml;berm&auml;&szlig;ige Lymphfl&uuml;ssigkeit staut sich bei ihr und die Finger k&ouml;nnen kaum Fausten. Im Verlauf des Kurses, aber auch nach der 1. Einheit, merkt sie, wie ihre Lymphfl&uuml;ssigkeit angeregt wird und sie nach der Stunde direkt "Wasser lassen muss" Nach der 6.Einheit ist ihre kann sie die Faust wieder v&ouml;llig schlie&szlig;en. Es freut mich so sehr.&nbsp;</div>
<div>
<p>&nbsp;</p>
<p>Kathleen, etwas &uuml;bergewichtig klagt &uuml;ber st&auml;ndige Knie und R&uuml;ckenschmerzen. Sie kann sich mit dem five Konzept gut anfreunden und findet die ihr anfangs komisch vorkommenden R&uuml;ckbeuge &Uuml;bungen sehr angenem. &Uuml;berraschung: Nach der 2. Kurs -Stunde sind ihre R&uuml;ckenschmerzen im Lendenbereich weg. Durch das konsequente L&auml;ngenkr&auml;ftigungstraining, h&auml;lt sie diesen Stand mit Freude. Ich freue mich nat&uuml;rlich mit, denn es gibt f&uuml;r mich keine gr&ouml;&szlig;ere Freude &amp; Zufriedenheit, als die Fortschritte der Beweglichkeitsverbesserung der Menschen. Mir lieg viel daran, dass "meine" Klienten verstehen warum der Bewegungsfortschritt so einfach sein kann. Simple Bewegungsabl&auml;ufe aus der Biokinematik!</p>
<p>&nbsp;</p>
<p>..Helenas Entwicklung..nach der 1 Kurseinheit, verbessert sich nat&uuml;rlich der Fingerbodenabstand enorm. Helena wird gemessen und erreicht ein Plus von 15 cm, top!!! Ihr pers&ouml;nliches feedback:</p>
<p>"Der Kurs gab mir A) eine Menge Anregung wie man sich zuhause beweglich h&auml;lt, also das man nicht angewiesen ist in ein Fitnessstudio zu gehen, oder sich irgendwelche teuren Sachen anschaffen muss,sonder dass man mit so einer kleine schwarzen Rolle (blackroll mini) eine ganze Menge machen kann und das es relativ schnell Erfolge zeigt. Das haben wir schon in der 1 Stunde gesehen. Von daher ist es sehr &uuml;berraschend und macht auch Spa&szlig;. B) Die Kleingruppen sind sehr vorteilhaft, da Nasrin uns jederzeit verbessert und individuell auf uns eingeht. Ich habe mich deutlich verbessert, 8.Kurseinheit&nbsp;der Abstand zum Boden ist weniger als 5cm, und das tolle ist, dass man diese Erfolge sieht. Wir sind heute so rational und wollen alles irgendwie messen k&ouml;nnen, und da ist es nat&uuml;rlich sch&ouml;n, wenn man es wirklich kann! Dass finde ich prima!&nbsp;</p>
<p>&nbsp;</p>
<p>gesunde fasziengr&uuml;&szlig;e, faszien hamburg</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</div>
</div>
</blockquote>
</div>
</div>
</div>
</blockquote>