---
title: 'Feedback Präventives Rücken & Gelenktraining von 3 unterschiedlichen Damen'
slug: auch-wirksam-bei-sklerodermie
published: 1
order: 0
tags: 'Faszien, Faszientraining, Sklerodermie, Raynaud Syndrom, Beweglichkeit, Bandscheibenvorfall, Nackenschmerzen, Schulterschmerzen'
image: _media/keine-faust-moeglich-1.jpg
date: '2017-11-16 15:31'
modified: '2017-11-18T12:04:17+00:00'
---
<blockquote>
<div dir="auto">
<div class="gmail_extra">
<div class="gmail_quote">
<blockquote class="m_2797406838940690505quote">
<div dir="auto">
<div>
<p>DER EFFEKTIVE&nbsp;KURS DEN DEINE KRANKENKASSE UNTERST&Uuml;TZ!</p>
<p>&nbsp;</p>
Es ist Dienstag Abend, ich erwarte die neuen Kursteilnehmer. Die T&uuml;r &ouml;ffnet sich und 3 neue motivierte Personen, stehen in meinem R&uuml;cken &amp; Gelenkstudio.&nbsp;</div>
<div>In der Er&ouml;ffungsrunde gebe ich einen groben &Uuml;berblick, was die Kursteilnehmer in den 4 Wochen erwarten wird. Wie immer ist es spannend, denn jeder Teilnehmer bringt ein unterschiedliches Anliegen mit.&nbsp;</div>
<div>&nbsp;</div>
<div>Ich &auml;ndere hier bewusst die Namen, da die Damen unbekannt bleiben m&ouml;chten.&nbsp;</div>
<div>&nbsp;</div>
<div>Helena outet sich zu Beginn, sie sei so unbeweglich und komme mit ihren Fingern auf keinen Fall zum Boden. Im Bewegungstest zeigt sie auf, dass ihre Finger beim s.g. Finger-Boden-Abstand gerade mal bis &uuml;ber die Kniee reichen. Ich gebe erste Einbicke in die Welt der FASZIEN und versichere ihr, dass sie sich deutlich verbessern wird. Etwas misstrauisch aber neugierig ist ihr Blick. Wir schlie&szlig;en eine Wette. Ich bekomme einen Kuchen, wenn ich recht habe. Was meint ihr ..? Wie lange hat es gedauert bis sich Helena verbessert hat...sp&auml;ter mehr..</div>
<div>&nbsp;</div>
<div>Marlena, eine sehr ehrgeizige Kursteilnehmerin. Ihr ist der Umgang mit der Faszienrolle gel&auml;ufig. Sie muss sich st&auml;ndig in Bewegung halten, denn sie leidet an Sklerodermie "Raynaud syndrom" Eine massive Durchblutungsst&ouml;rung die h&auml;ufig kalte H&auml;nde/F&uuml;&szlig;e mit sich bringt und die, durch &uuml;berm&auml;&szlig;ige Lymphfl&uuml;ssigkeit die Gelenke staut. Bei Marlena vor allen&nbsp; in den H&auml;nden, so dass ihre Finger kaum Fausten k&ouml;nnen. Im Verlauf des Kurses, aber auch nach der 1. Einheit, merkt sie, wie ihre Lymphfl&uuml;ssigkeit angeregt wird und sie nach jeder Stunde direkt "Wasser lassen" muss. Nach der 6.Einheit ist sie verbl&uuml;fft, ihre Hand kann wieder v&ouml;llig fausten.&nbsp;</div>
<div>Ihr pers&ouml;nliches Feedback:</div>
<div>"Es freut mich so sehr, dass ich Nasrin kennengelernt habe. Ich bin auf sie gesto&szlig;en, als ich im Internet &uuml;ber die Mirkozirkualtionstherapie BEMER recharchierte. Der Pr&auml;ventionskurs bringt endlich nachhaltigen Erfolg. Ich versp&uuml;re eine deutliche Bewegunsverbesserung an meinem ganzen K&ouml;rper. Die klassische Lymphdrainage, die ich vorher mit mehreren Zyklen gemacht habe, brachte leider keinen Erfolg. M&auml;&szlig;igen Erfolg brachte die Ergotherapie f&uuml;r die H&auml;nde. Den mitbetroffenen Sklerodermie kranken, kann ich den Kurs mit dem five Konzept nur w&auml;rmstens empfehlen. Im Faszientraining sp&uuml;rt man zwar deutlich was man getan hat, manchmal auch Schmerz, aber danach k&ouml;nnt ihr euch viel besser im Alltag bewegen. Im neuen Jahr werde ich diesen effektiven Kurs fortsetzen! "</div>
<div>
<p>&nbsp;</p>
<p>Kathleen, etwas &uuml;bergewichtig klagt &uuml;ber st&auml;ndige Knie und R&uuml;ckenschmerzen. Sie kann sich mit dem five Konzept gut anfreunden und findet die ihr anfangs komisch vorkommenden R&uuml;ckbeuge &Uuml;bungen sehr angenem. &Uuml;berraschung: Nach der 2. Kurs -Stunde sind ihre R&uuml;ckenschmerzen im Lendenbereich weg. Durch das konsequente L&auml;ngenkr&auml;ftigungstraining, h&auml;lt sie diesen Stand mit Freude. Ich freue mich nat&uuml;rlich mit, denn es gibt f&uuml;r mich keine gr&ouml;&szlig;ere Freude &amp; Zufriedenheit, als die Fortschritte der Beweglichkeitsverbesserung der Menschen. Mir lieg viel daran, dass "meine" Klienten verstehen warum der Bewegungsfortschritt so einfach sein kann. Simple Bewegungsabl&auml;ufe aus der Biokinematik! :)</p>
<p>&nbsp;</p>
<p>..Helenas Entwicklung..nach der 1 Kurseinheit.. Der Finger-Boden-Abstand verbessert sich nat&uuml;rlich enorm. Helena wird gemessen und erreicht ein Plus von 15 cm, top!!! Ihr pers&ouml;nliches feedback:</p>
<p>"Der Kurs gab mir A) eine Menge Anregung wie man sich zuhause beweglich h&auml;lt, also das man nicht angewiesen ist in ein Fitnessstudio zu gehen, oder sich irgendwelche teuren Sachen anschaffen muss, sondern dass man mit so einer kleine schwarzen Rolle (blackroll mini) eine ganze Menge machen kann und dass es relativ schnell Erfolge zeigt. Dass haben wir schon in der 1 Stunde gesehen. Von daher ist es sehr &uuml;berraschend und macht auch Spa&szlig;. B) Die Kleingruppen sind sehr vorteilhaft, da Nasrin uns jederzeit verbessert und individuell auf uns eingeht. Ich habe mich deutlich verbessert, 8.Kurseinheit&nbsp;der Abstand zum Boden ist weniger als 5 cm und das tolle ist, dass man diese Erfolge sieht. Wir sind heute so rational und wollen alles irgendwie messen k&ouml;nnen, und da ist es nat&uuml;rlich sch&ouml;n, wenn man es wirklich messen kann! Dass finde ich prima!&nbsp;</p>
<p>&nbsp;</p>
<p>gesunde fasziengr&uuml;&szlig;e, faszien hamburg</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</div>
</div>
</blockquote>
</div>
</div>
</div>
</blockquote>